/* State and Keywordgroupnames */
"Base" = "Base";
"Keywords" = "Mots clefs";
"Numbers" = "Nombres";
"Characters" = "Caractères";
"FunctionRegex" = "Appels de fonction";
"Preprocessor" = "Préprocesseur";
"Numbers" = "Nombres";
"AutodocComment" = "/*\" Commentaire Autodoc \"*/";
"Comment" = "/* Commentaire */";
"SingleComment" = "// Commentaire";
"String" = "\"Chaînes de caractères\"";
